[Commun]
bt_ok=OK
bt_close=Выход
bt_yes=Да
bt_no=Нет
bt_cancel=Отменяют
bt_delete=Удаляют
monday=понедельник
tuesday=вторник
wednesday=среда
thursday=четверг
friday=пятница
saturday=суббота
sunday=воскресенье
impossible=Невозможный
country=Страна
language=Язык
maintenance=Сервер в Обслуживания, пожалуйста ждите...
cut=Сокращение
copy=Копия
paste=Вставыт
select_all=Выбирают все
disabled=Инвалид
search=Поиск

[Status]
not_connect=Не связанный
online=Доступный
; Онлайн
away=Далеко
busy=Занятый
do_not_disturb=не нарушают
contact_has_left=уезжает (разъединенный)
contact_is_back=вернулся (связанный)

[Startup]
connot=не может запуск
no_url=адрес Сервера (URL) без вести пропавшие.
fail_password=Неправильный пароль.
fail_max=не Может запуск: не может добавить больше пользователя: максимальное число пользователей уже.
fail_wait=запертый Счет, пожалуйста ждите, администратор для отпирает...
fail_check=Контакт Ваш администратор, поскольку он подтверждает Ваше изменение PC.
fail_unknow=Неизвестное имя пользователя.
fail_forbid=имя пользователя (прозвище) запрещают администратором
fail_banned=Вы запрещены администратором
cannot_authenticate=Неспособный подтвердить подлинность
cannot_authenticate_2=Неправильное имя пользователя или пароль
ip_check=IP обращаются к контролю (acces.inc.php) как отказано. Свяжитесь со своим администратором

[fe_url]
titale=конфигурация
info_1=Чтобы использовать это программное обеспечение, Вы должны определить url сервера (адрес)
info_2=сервер должен быть установлен и формироваться, с php подлинником и базой данных MySQL.
info_3=Чтобы только проверить, используйте один url (адрес)
info_4=Чтобы использовать это без устанавливают сервер, используют один url (адрес)
info_5=Чтобы установить сервер, загрузите это
info_bt_web=источники Загрузки (PHP-MySQL) для сервера
test_server_ok=Сервер позволен (не, проверяют если общественность),
test_server_ko=Сервер не отвечают (url проверки...)
test_server_not_ok=Сервер не отвечают правильный, попробовали еще раз...
bt_book=интернет-список сервера общественности
test_server_ok_public=Сервер позволен
test_server_ok_but_private=Сервер позволен, но не общественность
info_6=Потребность зарегистрироваться сначала на
chang_server=изменение Сервера
chang_server_1=изменение сервера был зарегистрирован.
chang_server_2=Отпуск Вы окончательно тот сервер?
chang_server_3=Если да, Ваши данные будут теперь удалены.
enterprise_mode=способ Предприятия: сервер видит установленные версии программного обеспечения, может остановиться/перезагрузить компьютеры...

[fe_proxy]
login=Логин

[fe_start]
col_1=Статус
col_2=Пользователь
menu_about=О
menu_display=&Показ(Дисплей)
menu_alarm=&Тревога
menu_contacts=&Контакты
menu_option=&Варианты
menu_status=&Статус
menu_exit=Вы&ход
bt_chat_info=Беседа(Чат) с отобранным пользователем
bt_contacts_info=Управляют Вашим списком контактов
bt_profil_info=Обновляют Ваш профиль
bt_options_info=Групповой контроль(управление)
msg_to_read=сообщение, чтобы читать
status_now=Вы статус теперь
cannot_answer=получатель не будет в состоянии ответить
admin_info=информация об Администраторе
message_from=сообщение (я) от
need_update_version=Неправильный номер версии: Вы должны обновить.
nickname_to_short=Никакое прозвище (или слишком короткий)
password_to_short=Никакой пароль (или слишком короткий).
cannot_max_user=Максимальное количество одновременно связанных пользователей уже.
cannot_max_on_same_pc=Максимальное количество одновременно связанных пользователей на том же самом компьютере уже.
no_autentif_1=сервер не может подтвердить подлинность этого компьютера.
no_autentif_2=Этот сервер не является общественным, Вы должны добраться, подтверждают подлинность кодекса(кода) администратором.
Cannot_connect_mysql=не Может соединиться с сервером MySQL.
startup_please_wait=происходящий Запуск, пожалуйста, ждите...
connect_please_wait=происходящая Связь, пожалуйста, ждите...
startup=происходящий запуск
session_not_open=Сессия, не открытая
admin_message=сообщение от администратора
menu_chat=&Send сообщение...
menu_delete_contact=Удаляют из списка контактов
menu_conference_invitation=приглашение на Конференцию
invitation_send=приглашение на Конференцию были зарегистрированы.
bt_min_info=Уменьшают(Сокращают) окна
menu_close_session=Близкая сессия
confirm_close_session=действительно ли Вы уверены, что хотите закрыть сессию?
confirm_change_server=Вы хотите измениться на другой адрес сервера?
old_server=Сервер стар, лучше Ваше обновление admin, чтобы продлиться версия...
send_to_group=Посылают сообщение связанным пользователям этой группы?
try_again=Попробовали еще раз?
try_proxy=Попытка с сервером по доверенности?
send_email=Посылают электронное письмо

[fe_contact]
title=Управление контактами
info_1=Утвержденный список контактов
info_2=привилегированный контакт (очень важное лицо) может связаться с Вами, даже Вы находитесь в, "не нарушают" статус.
info_3=число контактов ограничен: дополнение запроса только к регулярно контактам.
info_4=не Может видеть Вас пользовательский список (Вы невидимы для них),
users_to_hide=Пользователи, чтобы скрыться
col_1=Пользователь
col_2=Функция или полное имя
bt_name=Изменение
bt_invisible=Невидимый
bt_vip=Привилегированный
bt_history=История
bt_group=Группа
all_contacts=Существующие счета
info_bt_add_1=Добавляют к списку контактов
info_bt_add_2=(запрос разрешения первоначально посылают получателю),
msg_1=Являются Вами верный обновить прозвище
msg_2=(пустой для спины к оригинальному)
msg_3=Являются Вами верный удалить контакт
msg_4=Являются Вами уверенный, что Вы хотите быть невидимыми для контакта
msg_5=Являются Вами уверенный, что Вы хотите изменить привилегию для контакта
msg_6=Вы уверенный послать разрешение просите связаться
msg_7=Запрос на резерве
msg_8=Запрос, не зарегистрированный
msg_9=Запрос, зарегистрированный, и, будет посылать через несколько минут в
msg_10=не Может: 'получатель' достиг максимального числа контактов (утвержденный или не).
msg_11=не Может: Вы достигли максимального числа контактов (утвержденный или не).
msg_12=не Может: запрос не мог быть зарегистрирован (или был уже зарегистрирован прежде).
msg_13=не Может: Вы не можете просить контакт верхнему пользователю уровня (свяжитесь с ним, чтобы сделать это).
msg_14=Зарегистрированный
msg_15=Являются Вами уверенный, что Вы хотите изменить название группы для контакта
msg_16=Некоторые контакты не утверждены да, Вы хотите удалить их для, может послать другой?
wait_display=Показ в продвижении...
no_contacts=Actualy никакие утвержденные контакты
bt_user_list=Пользовательский список

[fe_contact_new]
title=Поступающий(Наступающий) запрос контакта
info_1=просят быть добавленными к Вашему списку контактов
info_2=(и взаимно)
bt_accept=Принимают
bt_deny=Отрицают
ask_later=Спрашивают меня снова позже
bt_deny_forever=Отрицают окончательно
msg_1=Являются Вами уверенный принять запрос от
msg_2=чтобы добавить Вас к его (и Ваш) список контактов?
msg_3=Являются Вами уверенный, что Вы хотите удалить запрос из
msg_4=действительно ли Вы уверены, что хотите ОКОНЧАТЕЛЬНО отрицать запрос (и никогда не будет спрашивать снова от этого пользователя)?

[fe_message]
title=сообщение
txt_to_send=сообщение, чтобы послать
chat_with=Беседа(Чат) с
status_of=Статус
bt_send=Посылают
erase=Стирают
admin_log_actived=У администратора есть actived выбор(опция) зарегистрировать (экономят(спасают)) все сообщения...
no_connect_no_answer=Вы не можете ответить не связанному пользователю...
shortcut=[Счет] тогда [Пространство(Космос)] или [Ctrl] + [E], чтобы послать сообщение
quickmessage=сообщения Шаблона (право clic, чтобы открыться)
msg_1=не Может послать это сообщение
msg_2=Вы статус
msg_3=(так не может ответить Вам).
msg_4=сообщение не посылают
msg_5=сообщение не может быть, посылают,
msg_6=пользователь является теперь офлайновым.
msg_7=пользователь не доступен.
msg_8=версия не правилен: должен обновить программное обеспечение.
msg_9=потому что Вы - invible для этого контакта.
msg_10=Снимают этот выбор(опцию) связаться с ним/ее.
msg_11=потому что конференция закончена.
msg_12=Только выбирают прозвище, Вы не должны написать свой адрес электронной почты.
conference=Конференция
history=История
update_quick_words=обновление Списка
msg_crypt=сообщения являются crypted прежде sendind
smileys=Право clic, чтобы открыть список смайликов
close_window=действительно ли Вы уверены оставить это передающее окно?
conference_close=конференция закончен.

[fe_options]
title=варианты
msg_open=Открытые сообщения ожидания
msg_open_1=Вручную
msg_open_2=Быстрый
msg_open_3=Автоматически
прозрачность=Прозрачность
only_online=Показ только пользователи онлайн (скрываются офлайн),
order_by_status=Заказ статусом (только пользователи онлайн)
balloon_on_receipt=воздушный шар Показа на квитанции сообщения
col_function=колонка названия/функции Показа
away_on_screensaver=Заменяют 'онлайн' 'далеко' статусом когда управление заставки
bt_nickname=прозвище Изменения
bt_password=пароль Изменения
msg_1=обновление Прозвища
msg_2=сделанный
msg_3=сделанный с успехом
msg_4=Вы должны теперь перезагрузить
msg_5=чтобы примениться.
msg_6=не выполненный.
msg_7=Прозвище уже используется кем - то еще.
msg_8=несанкционированный администратором
msg_9=Прозвище запрещен администратором
history_1=не держат в сообщениях истории старший тогда
history_2=дни (0=никакая история)
always_on_top=Всегда на вершине
enter_send=Ключ [Вступают], чтобы послать сообщение
bt_option_list=варианты списка Сервера
date_format=Формат даты
bt_audio=Аудио
letter_day=D
letter_month=М
letter_year=Y
startup_to_apply=Запуск потребности, чтобы примениться
bt_server=Сервер изменения
remind_phenix_agenda=Показ дневник Phenix напоминает
inverse_get_message_order=Перемена получил заказ показа сообщений
auto_update=Автоматические обновления
auto_update_1=Неспособный
auto_update_2=От сервера
auto_update_3=Из Интернета
hours=Часы
extern_chang_confirm=Должен применить изменения сначала на сервер, он уже сделан?
display_on_startup=интерфейс Показа на запуске
bt_profil=Профиль обновления
fader=микшер Прозрачности на открытых окнах
username_uppercase=имя пользователя Показа первое письмо с прописными буквами
messages=Сообщения
main_screen=экран Main

[fe_alarm]
title=Тревога - напоминание

[fe_alarm_phenix]
title=Напоминание - повестка дня Phenix

[fe_alarm_pm]
title=Частное сообщение, чтобы читать

[fe_option_alarm]
title=Тревога - напоминание
time=Время
info_1=(24 часа)
display=сообщение Показа
sound=Игра звук
program=Запускает программу
no_repeat=в Только один раз (никакое повторение каждый день)
каждый=Каждый
msg_1=Becareful, у Вас нет actived тревогой с кнопкой 'On'.

[fe_pseudo]
nickname=Прозвище
info_1=Пишут Ваше новое прозвище (по крайней мере 4 характера)
info_2=Пишут новое прозвище (по крайней мере 4 характера) для этого контакта
info_3=слишком короткое Прозвище.
remember=Помнят
bt_extern_register=Регистр
bt_extern_password_forget=Забывают пароль?

[fe_password]
info_1=Благодаря типу Ваш пароль
info_2=Благодаря опознавательному паролю сервера типа
password=Пароль
password_to_easy=Пароль к легкому

[fe_password_chang]
title=Изменение пароля
password_1=Старый пароль
password_2=Новый пароль
password_3=Перепечатывают пароль
cs_info_1=Пожалуйста напечатайте новый пароль два раза:
new_2_times=Новый пароль должны быть writtem 2 раза!
old_new_same=Старый и новый пароль не может быть тем же самым!
Incorrect_password=Неправильный пароль (возможно к легкому).
chang_ok=Пароль были обновлены.
chang_ko=Пароль, не обновленный (или не подтвержденный).

[fe_archive]
title=История с
msg_1=действительно ли Вы уверены удалить всю историю сообщений для этого контакта?
date=Дата

[fe_conference_new]
title=приглашение на Конференцию
info_1=Вы приглашены на конференцию
created_by=созданный
Confirm_invitation=Делают Вы подтверждаете, посылают приглашение на конференцию на
come_to_conference=новый пользователь, приезжающий в конференцию
left_conference=оставляют эту конференцию

[fe_sons]
title=Аудио конфигурация
Sound_1=Новое сообщение (я)
Sound_2=прибытие(достижение) сообщения
Sound_3=Контакт добавляют ожидание
Sound_4=прибытие(достижение) Контакта
Sound_5=отъезд Контакта
Sound_6=тревога Phenix
Sound_7=Кольцо каждый часы
Beep=Системная четность с чередованием по битам, если звуковой(нормальный) файл, не найденный
file_missing=без вести пропавшие Файла.

[fe_quick_words]
title=Cообщения шаблона
on_forum=На форуме

[fe_about]
admin_phone=номер телефона Администратора
admin_email=электронная почта Администратора

[fe_profil]
your_phone=Ваш номер телефона
your_email=Ваш адрес электронной почты
your_function_name=Ваша функция/отдел/имя
man=Мужчина
woman=Женщина
профиль=Профиль
profil_of=Профиль
rating=Оценка
offline_messages=Получают офлайновые сообщения
from_all=От всех
only_from_vip=Только от очень важного лица

[fe_reboot]
title=происходящая Перезагрузка
info_1=Перезагрузка, чтобы применить обновление

[fe_option_email]
title=электронная почта notifier
server=Поступающий(Наступающий) почтовый сервер
login=Логин (имя пользователя)
check_every=Проверка(Чек) каждый
minutes=минуты
display_balloon=Показ(Дисплей) информация воздушного шара, чтобы показать число(номер) сообщений ожидания
you_got_mail_title=у Вас есть почта...
you_got_mails=Вы заставили %1 электронную почту (у) читать

[Fe_contact_note]
title=Оценка Вашего контакта
rating=Оценка

[fe_avatar]
title=Обновление Ваша картина или олицетворение
suggest=Предлагают

[fe_need_register]
have_account=у меня есть счет
no_account=Никакой счет?
register_now=Регистр теперь

[fe_register]
optional=Дополнительный
need_register=Потребность зарегистрироваться сначала
password_need_digit=Пароль должен содержать цифру (ы)
password_need_letter=Пароль должен содержать письмо (ьма)
password_need_upper_and_lower=Пароль должен содержать письмо (ьма) о верхнем и нижнем регистре
password_need_special_character=Пароль должен содержать специальный характер (ы)

[fe_server_not_work]
title=Никакой ответ от сервера
try_later=Попытка позже
